<div class="main help">
	<div class="lcol">

		


		<p>Если вы являетесь рекламным агентом, маклером или посредником по размещению объявлений и прочей информации – у нас есть к вам отличное предложение!</p>
		<p>Мы хотим предложить вам более удобную возможность добавления и управления объявлениями ваших клиентов. Пользователи, получившие от нас статус «Рекламного агента» приобретают возможность размещения неограниченного числа объявлений. К каждому размещаемому объявлению вы можете указывать контактные телефоны, электронный адрес, контактное лицо или название организации отдельно. И если вы укажете электронную почту клиента, то все сообщения на объявление будут отправляться напрямую клиенту, а не на вашу почту для контактов. </p>
		<p>«Рекламные агенты» также получают расширенную возможность редактирования объявлений, а именно изменение типа объявления и тематический раздел. В ближайшее время также будет предоставлена возможность на льготных условиях использовать платные возможности нашего сервиса. </p>
		<p>Если <b>вы заинтересованы в получении статуса «Рекламного агента»</b>, пожалуйста, свяжитесь с нами через <a href="/contacts/">«Контактную форму»</a>, укажите свой адрес электронной почты, который вы указали при регистрации, расскажите какие объявления вы планируете размещать и какие ещё сервисы вам были бы интересны на <?=Lib::config('app.title')?>.</p>

	</div>
    <div class="rcol">	
<?= new View('b_right_banner_view')?>
<?= new View('b_right_menu_view')?>    
    </div>

</div>